Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Manage or cancel subscription
de: Abonnement verwalten oder kündigen
es: Gestionar o cancelar la suscripción
fr: Gérer ou résilier l'abonnement
hi: सदस्यता प्रबंधित या रद्द करें
it: Gestisci o annulla l'abbonamento
ja: サブスクリプションを管理または解約
ko: 구독 관리 또는 취소
pt_br: Gerenciar ou cancelar assinatura
zh_hans: 管理或取消订阅
zh_hant: 管理或取消訂閱

source: Manage saved workspaces and archives.
de: Gesicherte Arbeitsbereiche und Archive verwalten.
es: Gestiona los espacios de trabajo y archivos guardados.
fr: Gérez les espaces de travail et archives enregistrés.
hi: सहेजे गए कार्यक्षेत्र और संग्रह प्रबंधित करें।
it: Gestisci spazi di lavoro e archivi salvati.
ja: 保存したワークスペースとアーカイブを管理します。
ko: 저장된 작업 공간과 아카이브를 관리합니다.
pt_br: Gerencie espaços de trabalho e arquivos salvos.
zh_hans: 管理已存储的工作区和归档。
zh_hant: 管理已儲存的工作空間和封存。

source: Manage Subscription
de: Abonnement verwalten
es: Gestionar suscripción
fr: Gérer l'abonnement
hi: सदस्यता प्रबंधित करें
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
pt_br: Gerenciar assinatura
zh_hans: 管理订阅
zh_hant: 管理訂閱

source: Manage Subscription…
de: Abonnement verwalten …
es: Gestionar suscripción…
fr: Gérer l'abonnement…
hi: सदस्यता प्रबंधित करें…
it: Gestisci abbonamento…
ja: サブスクリプションを管理…
ko: 구독 관리…
pt_br: Gerenciar assinatura…
zh_hans: 管理订阅…
zh_hant: 管理訂閱…

source: Manage the people responsible for the documents.
de: Die für die Dokumente verantwortlichen Personen verwalten.
es: Gestiona a las personas responsables de los documentos.
fr: Gérez les personnes responsables des documents.
hi: दस्तावेज़ों के लिए ज़िम्मेदार लोगों को प्रबंधित करें।
it: Gestisci le persone responsabili dei documenti.
ja: 書類の担当者を管理します。
ko: 문서 담당자를 관리합니다.
pt_br: Gerencie as pessoas responsáveis pelos documentos.
zh_hans: 管理负责文稿的人员。
zh_hant: 管理負責文件的人員。

source: Manual
de: Manuell
fr: Manuel
hi: मैन्युअल
it: Manuale
ja: 手動
ko: 수동
zh_hans: 手动
zh_hant: 手動

source: Manual labels
de: Manuelle Labels
es: Etiquetas manuales
fr: Étiquettes manuelles
hi: मैन्युअल लेबल
it: Etichette manuali
ja: 手動ラベル
ko: 수동 레이블
pt_br: Rótulos manuais
zh_hans: 手动标签
zh_hant: 手動標籤

source: Manual rows carry no email locator, so they are recorded as assumptions in the posted document.
de: Manuelle Zeilen tragen keinen E-Mail-Verweis und werden daher im gebuchten Dokument als Annahmen festgehalten.
es: Las filas manuales no tienen localizador de correo, por lo que se registran como suposiciones en el documento publicado.
fr: Les lignes manuelles ne portent pas de localisateur d'e-mail ; elles sont donc consignées comme hypothèses dans le document publié.
hi: मैन्युअल पंक्तियों में ईमेल लोकेटर नहीं होता, इसलिए वे पोस्ट किए गए दस्तावेज़ में मान्यताओं के रूप में दर्ज होती हैं।
it: Le righe manuali non hanno un localizzatore email, quindi vengono registrate come assunzioni nel documento pubblicato.
ja: 手動行にはメールロケータがないため、投稿される書類では前提として記録されます。
ko: 수동 행에는 이메일 위치 정보가 없으므로 게시된 문서에서 가정으로 기록됩니다.
pt_br: Linhas manuais não têm localizador de e-mail, por isso são registradas como premissas no documento publicado.
zh_hans: 手动行不带邮件定位符，因此在发布的文档中记录为假定。
zh_hant: 手動列不帶郵件定位符，因此在發佈的文件中記錄為假定。

source: Manual Tags
de: Manuelle Tags
es: Etiquetas manuales
fr: Étiquettes manuelles
hi: मैन्युअल टैग
it: Tag manuali
ja: 手動タグ
ko: 수동 태그
pt_br: Etiquetas manuais
zh_hans: 手动标签
zh_hant: 手動標籤

source: Manual tags: %@
de: Manuelle Tags: %@
es: Etiquetas manuales: %@
fr: Étiquettes manuelles : %@
hi: मैन्युअल टैग: %@
it: Tag manuali: %@
ja: 手動タグ: %@
ko: 수동 태그: %@
pt_br: Etiquetas manuais: %@
zh_hans: 手动标签：%@
zh_hant: 手動標籤：%@

source: Manually code a representative sample.
de: Eine repräsentative Stichprobe manuell codieren.
es: Codifica manualmente una muestra representativa.
fr: Codez manuellement un échantillon représentatif.
hi: एक प्रतिनिधि नमूने को मैन्युअल रूप से कोड करें।
it: Codifica manualmente un campione rappresentativo.
ja: 代表的なサンプルを手動でコーディングします。
ko: 대표 샘플을 수동으로 코딩합니다.
pt_br: Codifique manualmente uma amostra representativa.
zh_hans: 手动编码一个有代表性的样本。
zh_hant: 手動編碼一個有代表性的樣本。

source: Manually log custody transfer or handling events.
de: Übergabe- oder Bearbeitungsereignisse der Verwahrung manuell protokollieren.
es: Registra manualmente eventos de transferencia o manejo de custodia.
fr: Consignez manuellement les événements de transfert ou de manipulation de la conservation.
hi: अभिरक्षा हस्तांतरण या संचालन घटनाओं को मैन्युअल रूप से लॉग करें।
it: Registra manualmente eventi di trasferimento o gestione della custodia.
ja: 保管の移転や取り扱いのイベントを手動で記録します。
ko: 보관 이전 또는 취급 이벤트를 수동으로 기록합니다.
pt_br: Registre manualmente eventos de transferência ou manuseio da custódia.
zh_hans: 手动记录保管移交或处理事件。
zh_hant: 手動記錄保管移交或處理事件。

source: Map each contested fact to the emails that support or oppose it — both sides preserved.
de: Jede bestrittene Tatsache den E-Mails zuordnen, die sie stützen oder ihr widersprechen — beide Seiten bleiben erhalten.
es: Asocia cada hecho cuestionado con los correos que lo apoyan o lo contradicen — ambas partes se conservan.
fr: Associez chaque fait contesté aux e-mails qui le soutiennent ou le contredisent — les deux côtés sont préservés.
hi: हर विवादित तथ्य को उन ईमेल से जोड़ें जो उसका समर्थन या विरोध करते हैं — दोनों पक्ष संरक्षित।
it: Associa ogni fatto contestato alle email che lo sostengono o lo contraddicono — entrambi i lati conservati.
ja: 争いのある各事実を、それを支持または反対するメールに対応付けます — 双方を保持します。
ko: 다툼이 있는 각 사실을 뒷받침하거나 반대하는 이메일에 연결합니다 — 양측 모두 보존됩니다.
pt_br: Associe cada fato contestado aos e-mails que o sustentam ou contrariam — ambos os lados preservados.
zh_hans: 将每个有争议的事实映射到支持或反对它的邮件 — 双方都保留。
zh_hant: 將每個有爭議的事實對應到支持或反對它的郵件 — 雙方都保留。

source: Map each contested fact to the emails that support or oppose it. Both sides are preserved; unsupported facts are labeled, never hidden.
de: Ordnen Sie jeden strittigen Fakt den E-Mails zu, die ihn stützen oder widerlegen. Beide Seiten bleiben erhalten; unbelegte Fakten werden gekennzeichnet, nie versteckt.
es: Relaciona cada hecho en disputa con los correos que lo apoyan o lo contradicen. Ambas partes se conservan; los hechos sin respaldo se etiquetan, nunca se ocultan.
fr: Associez chaque fait contesté aux e-mails qui l'appuient ou le contredisent. Les deux versions sont conservées ; les faits non étayés sont signalés, jamais masqués.
hi: हर विवादित तथ्य को उसके समर्थक या विरोधी ईमेल से जोड़ें। दोनों पक्ष संरक्षित रहते हैं; असमर्थित तथ्य लेबल किए जाते हैं, कभी छिपाए नहीं जाते।
it: Collega ogni fatto contestato alle email che lo sostengono o lo contraddicono. Entrambe le parti vengono conservate; i fatti non supportati vengono etichettati, mai nascosti.
ja: 争点となる各事実を、それを支持または反証するメールに対応付けます。両方の立場が保持され、裏付けのない事実はラベル付けされ、隠されることはありません。
ko: 쟁점이 되는 각 사실을 이를 지지하거나 반대하는 이메일에 연결하세요. 양측 모두 보존되며, 뒷받침되지 않는 사실은 표시될 뿐 숨겨지지 않습니다.
pt_br: Relacione cada fato contestado aos e-mails que o apoiam ou contradizem. Ambos os lados são preservados; fatos sem respaldo são rotulados, nunca ocultados.
zh_hans: 将每个有争议的事实对应到支持或反对它的邮件。双方均予保留；无依据的事实会被标注，绝不隐藏。
zh_hant: 將每個有爭議的事實對應到支持或反對它的郵件。雙方均予保留；無依據的事實會被標註，絕不隱藏。

source: Map the connections before annotating.
de: Die Verbindungen kartieren, bevor annotiert wird.
es: Mapea las conexiones antes de anotar.
fr: Cartographiez les liens avant d'annoter.
hi: टिप्पणी करने से पहले संबंधों का मानचित्र बनाएँ।
it: Mappa i collegamenti prima di annotare.
ja: 注釈を付ける前につながりをマッピングします。
ko: 주석을 달기 전에 연결을 매핑하세요.
pt_br: Mapeie as conexões antes de anotar.
zh_hans: 批注前先映射关联。
zh_hant: 註解前先對應關聯。

source: Map who knew whom — extract the entities, chart the connections, and turn the network into the spine of your story.
de: Abbilden, wer wen kannte — Entitäten extrahieren, Verbindungen darstellen und das Netzwerk zum Rückgrat Ihrer Geschichte machen.
es: Mapear quién conocía a quién — extraer las entidades, trazar las conexiones y convertir la red en la columna vertebral de tu historia.
fr: Cartographier qui connaissait qui — extraire les entités, tracer les liens et faire du réseau l'épine dorsale de votre récit.
hi: दर्शाएँ कि कौन किसे जानता था — इकाइयाँ निकालें, संबंधों का चार्ट बनाएँ और नेटवर्क को अपनी कहानी की रीढ़ बनाएँ।
it: Mappare chi conosceva chi — estrarre le entità, tracciare le connessioni e fare della rete la spina dorsale della tua storia.
ja: 誰が誰を知っていたかを図示 — エンティティを抽出し、つながりを描き、ネットワークをストーリーの軸にします。
ko: 누가 누구를 알았는지 매핑 — 개체를 추출하고, 연결을 그리고, 네트워크를 기사의 뼈대로 삼습니다.
pt_br: Mapear quem conhecia quem — extrair as entidades, traçar as conexões e transformar a rede na espinha dorsal da sua história.
zh_hans: 标出谁认识谁 — 提取实体、绘制关联，并让网络成为报道的骨架。
zh_hant: 標出誰認識誰 — 擷取實體、繪製關聯，並讓網絡成為報導的骨架。

source: Mapped Source Connections
de: Zugeordnete Quellverbindungen
es: Conexiones de origen mapeadas
fr: Connexions de sources cartographiées
hi: मैप किए गए स्रोत कनेक्शन
it: Connessioni di origine mappate
ja: 対応付けられたソース接続
ko: 매핑된 소스 연결
pt_br: Conexões de origem mapeadas
zh_hans: 已映射的来源连接
zh_hant: 已對應的來源連線

source: Mapping communication patterns...
de: Kommunikationsmuster werden kartiert …
es: Mapeando patrones de comunicación...
fr: Cartographie des schémas de communication...
hi: संचार पैटर्न का मानचित्रण हो रहा है...
it: Mappatura degli schemi di comunicazione...
ja: コミュニケーションパターンをマッピング中...
ko: 커뮤니케이션 패턴 매핑 중...
pt_br: Mapeando padrões de comunicação...
zh_hans: 正在映射沟通模式...
zh_hant: 正在對應溝通模式...

source: Marginally Responsive
de: Geringfügig einschlägig
es: Marginalmente relevante
fr: Marginalement pertinent
hi: मामूली रूप से प्रासंगिक
it: Marginalmente pertinente
ja: わずかに関連あり
ko: 약간 관련 있음
pt_br: Marginalmente relevante
zh_hans: 轻微相关
zh_hant: 輕微相關

source: Mark %@ as complete
de: %@ als erledigt markieren
es: Marcar %@ como completado
fr: Marquer %@ comme terminé
hi: %@ को पूर्ण चिह्नित करें
it: Segna %@ come completato
ja: %@ を完了にする
ko: %@을(를) 완료로 표시
pt_br: Marcar %@ como concluído
zh_hans: 将 %@ 标记为完成
zh_hant: 將 %@ 標記為完成

source: Mark as %@ — removes it from the queue and records the verdict in the audit trail
de: Als %@ markieren — entfernt es aus der Warteschlange und hält das Urteil im Prüfprotokoll fest
es: Marcar como %@ — lo quita de la cola y registra el veredicto en el registro de auditoría
fr: Marquer comme %@ — le retire de la file et consigne le verdict dans le journal d'audit
hi: %@ के रूप में चिह्नित करें — इसे कतार से हटाता है और निर्णय ऑडिट ट्रेल में दर्ज करता है
it: Segna come %@ — lo rimuove dalla coda e registra il verdetto nel registro di audit
ja: %@ としてマーク — キューから取り除き、判定を監査証跡に記録します
ko: %@(으)로 표시 — 대기열에서 제거하고 판정을 감사 추적에 기록합니다
pt_br: Marcar como %@ — remove da fila e registra o veredito na trilha de auditoria
zh_hans: 标记为 %@——将其从队列中移除并将裁定记录到审计记录中
zh_hant: 標記為 %@——將其從佇列中移除並將裁定記錄到稽核軌跡中

source: Mark as reviewed
de: Als geprüft markieren
es: Marcar como revisado
fr: Marquer comme examiné
hi: समीक्षित चिह्नित करें
it: Segna come esaminato
ja: 確認済みにする
ko: 검토됨으로 표시
pt_br: Marcar como revisado
zh_hans: 标记为已审阅
zh_hant: 標記為已審閱

source: Mark as YOUR confirmed root cause
de: Als IHRE bestätigte Grundursache markieren
es: Marcar como TU causa raíz confirmada
fr: Marquer comme VOTRE cause racine confirmée
hi: अपने पुष्ट मूल कारण के रूप में चिह्नित करें
it: Segna come LA TUA causa radice confermata
ja: あなたが確認した根本原因としてマーク
ko: 내가 확인한 근본 원인으로 표시
pt_br: Marcar como SUA causa raiz confirmada
zh_hans: 标记为您确认的根本原因
zh_hant: 標記為您確認的根本原因

source: Mark Complete
de: Als erledigt markieren
es: Marcar como completado
fr: Marquer comme terminé
hi: पूर्ण चिह्नित करें
it: Segna come completato
ja: 完了にする
ko: 완료로 표시
pt_br: Marcar como concluído
zh_hans: 标记为完成
zh_hant: 標記為完成

source: Mark emails as privileged, responsive, or non-responsive.
de: E-Mails als privilegiert, einschlägig oder nicht einschlägig markieren.
es: Marca correos como privilegiados, relevantes o no relevantes.
fr: Marquez les e-mails comme privilégiés, pertinents ou non pertinents.
hi: ईमेल को विशेषाधिकृत, उत्तरदायी या गैर-उत्तरदायी चिह्नित करें।
it: Contrassegna le email come privilegiate, pertinenti o non pertinenti.
ja: メールを秘匿特権、応答対象、応答対象外としてマークします。
ko: 이메일을 특권, 응답 대상 또는 비응답 대상으로 표시합니다.
pt_br: Marque e-mails como privilegiados, relevantes ou não relevantes.
zh_hans: 将邮件标记为特权、响应或非响应。
zh_hant: 將郵件標記為特權、回應或非回應。

source: Mark Read/Unread
de: Gelesen/Ungelesen markieren
es: Marcar leído/no leído
fr: Marquer lu/non lu
hi: पढ़ा/अपठित चिह्नित करें
it: Segna come letto/non letto
ja: 既読/未読にする
ko: 읽음/읽지 않음으로 표시
pt_br: Marcar lido/não lido
zh_hans: 标记为已读/未读
zh_hant: 標記為已讀/未讀

source: Mark sensitive information for safe sharing.
de: Sensible Informationen für sicheres Teilen markieren.
es: Marca la información sensible para compartirla de forma segura.
fr: Marquez les informations sensibles pour un partage sûr.
hi: सुरक्षित साझाकरण के लिए संवेदनशील जानकारी चिह्नित करें।
it: Contrassegna le informazioni sensibili per una condivisione sicura.
ja: 安全に共有できるよう機密情報をマークします。
ko: 안전한 공유를 위해 민감한 정보를 표시합니다.
pt_br: Marque informações sensíveis para compartilhamento seguro.
zh_hans: 标记敏感信息以便安全共享。
zh_hant: 標記敏感資訊以便安全分享。

source: Mark whether this document relates to the legal matter at hand. Responsive = relevant. Not Responsive = unrelated. Partially = contains some relevant content.
de: Markieren Sie, ob dieses Dokument die vorliegende Rechtssache betrifft. Relevant = einschlägig. Nicht relevant = ohne Bezug. Teilweise = enthält einige relevante Inhalte.
es: Indica si este documento se relaciona con el asunto legal en cuestión. Pertinente = relevante. No pertinente = sin relación. Parcialmente = contiene algo de contenido relevante.
fr: Indiquez si ce document concerne l'affaire en cours. Pertinent = lié. Non pertinent = sans rapport. Partiellement = contient un certain contenu pertinent.
hi: चिह्नित करें कि क्या यह दस्तावेज़ वर्तमान कानूनी मामले से संबंधित है। प्रासंगिक = संबंधित। अप्रासंगिक = असंबंधित। आंशिक = कुछ प्रासंगिक सामग्री है।
it: Indica se questo documento riguarda la questione legale in esame. Pertinente = rilevante. Non pertinente = non correlato. Parzialmente = contiene alcuni contenuti rilevanti.
ja: この書類が当該法的事案に関係するかをマークします。関連あり = 関係する。関連なし = 無関係。部分的 = 一部関連する内容を含む。
ko: 이 문서가 해당 법적 사안과 관련 있는지 표시하세요. 응답 대상 = 관련 있음. 응답 대상 아님 = 무관. 부분적 = 일부 관련 내용 포함.
pt_br: Marque se este documento se relaciona com a questão jurídica em pauta. Pertinente = relevante. Não pertinente = sem relação. Parcialmente = contém algum conteúdo relevante.
zh_hans: 标记此文档是否与当前法律事项相关。相关 = 有关。不相关 = 无关。部分相关 = 含有部分相关内容。
zh_hant: 標記此文件是否與目前法律事項相關。相關 = 有關。不相關 = 無關。部分相關 = 含有部分相關內容。

source: Markdown for your draft and your fact-checker.
de: Markdown für Ihren Entwurf und Ihren Faktenchecker.
es: Markdown para tu borrador y tu verificador de hechos.
fr: Markdown pour votre brouillon et votre vérificateur de faits.
hi: आपके ड्राफ़्ट और तथ्य-जाँचकर्ता के लिए Markdown।
it: Markdown per la tua bozza e il tuo fact-checker.
ja: 下書きとファクトチェッカー向けの Markdown。
ko: 초안과 사실 확인자를 위한 Markdown.
pt_br: Markdown para seu rascunho e seu checador de fatos.
zh_hans: 供您的草稿和事实核查员使用的 Markdown。
zh_hant: 供您的草稿和事實查核員使用的 Markdown。

source: Matched by %@
de: Übereinstimmung durch %@
es: Coincidencia por %@
fr: Correspondance par %@
hi: %@ से मेल खाया
it: Corrispondenza per %@
ja: %@ で一致
ko: %@(으)로 일치
pt_br: Correspondência por %@
zh_hans: 按 %@ 匹配
zh_hant: 依 %@ 相符

source: Matching
de: Übereinstimmung
es: Coincidencia
fr: Correspondance
hi: मिलान
it: Corrispondenza
ja: 一致
ko: 일치
pt_br: Correspondência
zh_hans: 匹配
zh_hant: 相符

source: Matching…
de: Abgleich …
es: Buscando coincidencias…
fr: Mise en correspondance…
hi: मिलान हो रहा है…
it: Corrispondenza in corso…
ja: 照合中…
ko: 일치 확인 중…
pt_br: Correspondendo…
zh_hans: 正在匹配…
zh_hant: 正在比對⋯

source: Matrices
de: Matrizen
hi: मैट्रिक्स
it: Matrici
ja: マトリクス
ko: 매트릭스
pt_br: Matrizes
zh_hans: 矩阵
zh_hant: 矩陣

source: Matter title
de: Titel der Sache
es: Título del asunto
fr: Titre de l'affaire
hi: मामला शीर्षक
it: Titolo della pratica
ja: 事案のタイトル
ko: 사안 제목
pt_br: Título do processo
zh_hans: 事项标题
zh_hant: 事項標題

source: maxmailin launched
de: maxmailin gestartet
es: maxmailin iniciado
fr: maxmailin lancé
hi: maxmailin लॉन्च हुआ
it: maxmailin avviato
ja: maxmailin を起動しました
ko: maxmailin 실행됨
pt_br: maxmailin iniciado
zh_hans: maxmailin 已启动
zh_hant: maxmailin 已啟動

source: Maxmailin v2 self-test passed
de: Maxmailin-v2-Selbsttest bestanden
es: Autocomprobación de Maxmailin v2 superada
fr: Autotest Maxmailin v2 réussi
hi: Maxmailin v2 स्व-परीक्षण उत्तीर्ण
it: Autotest Maxmailin v2 superato
ja: Maxmailin v2 セルフテストに合格
ko: Maxmailin v2 자체 테스트 통과
pt_br: Autoteste do Maxmailin v2 aprovado
zh_hans: Maxmailin v2 自检通过
zh_hant: Maxmailin v2 自我測試通過

source: mbox, eml, CSV, JSON, PDF and more, with a hash and a receipt
de: mbox, eml, CSV, JSON, PDF und mehr, mit Hash und Quittung
es: mbox, eml, CSV, JSON, PDF y más, con hash y recibo
fr: mbox, eml, CSV, JSON, PDF et plus, avec un hachage et un reçu
hi: mbox, eml, CSV, JSON, PDF और अधिक, हैश और रसीद के साथ
it: mbox, eml, CSV, JSON, PDF e altro, con hash e ricevuta
ja: mbox、eml、CSV、JSON、PDF など、ハッシュとレシート付き
ko: mbox, eml, CSV, JSON, PDF 등, 해시와 영수증 포함
pt_br: mbox, eml, CSV, JSON, PDF e mais, com hash e recibo
zh_hans: mbox、eml、CSV、JSON、PDF 等，带哈希值和收据
zh_hant: mbox、eml、CSV、JSON、PDF 等，帶雜湊值和收據

source: mbox, eml, emlx, msg, pst, ost, nsf — routed by file content, not by filename
de: mbox, eml, emlx, msg, pst, ost, nsf — nach Dateiinhalt zugeordnet, nicht nach Dateiname
es: mbox, eml, emlx, msg, pst, ost, nsf — enrutados por el contenido del archivo, no por el nombre
fr: mbox, eml, emlx, msg, pst, ost, nsf — routés selon le contenu du fichier, pas selon son nom
hi: mbox, eml, emlx, msg, pst, ost, nsf — फ़ाइल नाम से नहीं, फ़ाइल सामग्री से रूट
it: mbox, eml, emlx, msg, pst, ost, nsf — instradati in base al contenuto del file, non al nome
ja: mbox、eml、emlx、msg、pst、ost、nsf — ファイル名ではなくファイル内容で振り分け
ko: mbox, eml, emlx, msg, pst, ost, nsf — 파일 이름이 아닌 파일 내용으로 분류
pt_br: mbox, eml, emlx, msg, pst, ost, nsf — roteados pelo conteúdo do arquivo, não pelo nome
zh_hans: mbox、eml、emlx、msg、pst、ost、nsf — 按文件内容而非文件名路由
zh_hant: mbox、eml、emlx、msg、pst、ost、nsf — 依檔案內容而非檔案名稱路由

source: mbox, PDF, CSV — round-trip verified
de: mbox, PDF, CSV — Round-Trip-verifiziert
es: mbox, PDF, CSV — verificados en ida y vuelta
fr: mbox, PDF, CSV — vérifiés en aller-retour
hi: mbox, PDF, CSV — राउंड-ट्रिप सत्यापित
it: mbox, PDF, CSV — verificati in andata e ritorno
ja: mbox、PDF、CSV — ラウンドトリップ検証済み
ko: mbox, PDF, CSV — 왕복 검증됨
pt_br: mbox, PDF, CSV — verificados em ida e volta
zh_hans: mbox、PDF、CSV — 经往返验证
zh_hant: mbox、PDF、CSV — 經往返驗證

source: Measure an Import
de: Import messen
es: Medir una importación
fr: Mesurer un import
hi: आयात मापें
it: Misura un'importazione
ja: 読み込みを計測
ko: 가져오기 측정
pt_br: Medir uma importação
zh_hans: 测量一次导入
zh_hant: 測量一次匯入

source: Measure an import…
de: Import messen …
es: Medir una importación…
fr: Mesurer un import…
hi: आयात मापें…
it: Misura un'importazione…
ja: 読み込みを計測…
ko: 가져오기 측정…
pt_br: Medir uma importação…
zh_hans: 测量一次导入…
zh_hant: 測量一次匯入…

source: Measure how quickly people respond.
de: Messen, wie schnell Personen antworten.
es: Mide la rapidez con la que responde la gente.
fr: Mesurez la rapidité de réponse des personnes.
hi: मापें कि लोग कितनी जल्दी प्रतिक्रिया देते हैं।
it: Misura la rapidità con cui le persone rispondono.
ja: 人々がどれだけ早く返信するかを測定します。
ko: 사람들이 얼마나 빨리 응답하는지 측정합니다.
pt_br: Meça a rapidez com que as pessoas respondem.
zh_hans: 衡量人们回复的速度。
zh_hant: 衡量人們回覆的速度。

source: Measure import
de: Import messen
es: Medir importación
fr: Mesurer l'import
hi: आयात मापें
it: Misura importazione
ja: 読み込みを計測
ko: 가져오기 측정
pt_br: Medir importação
zh_hans: 测量导入
zh_hant: 測量匯入

source: Measure the byte-offset scanner instead of the streaming parser
de: Den Byte-Offset-Scanner statt des Streaming-Parsers messen
es: Medir el escáner de desplazamiento de bytes en lugar del analizador en flujo
fr: Mesurer le scanner par décalage d'octets au lieu de l'analyseur en flux
hi: स्ट्रीमिंग पार्सर के बजाय बाइट-ऑफ़सेट स्कैनर मापें
it: Misura lo scanner a offset di byte invece del parser in streaming
ja: ストリーミングパーサの代わりにバイトオフセットスキャナを計測
ko: 스트리밍 파서 대신 바이트 오프셋 스캐너 측정
pt_br: Medir o scanner por deslocamento de bytes em vez do analisador em fluxo
zh_hans: 测量字节偏移扫描器而非流式解析器
zh_hant: 測量位元組偏移掃描器而非串流解析器

source: Measuring…
de: Wird gemessen …
es: Midiendo…
fr: Mesure…
hi: माप रहा है…
it: Misurazione…
ja: 計測中…
ko: 측정 중…
pt_br: Medindo…
zh_hans: 正在测量…
zh_hant: 正在測量…

source: Med
de: Mittel
es: Media
fr: Moyen
hi: मध्यम
it: Media
ja: 中
ko: 중간
pt_br: Média
zh_hans: 中
zh_hant: 中

source: Med Priority
de: Mittlere Priorität
es: Prioridad media
fr: Priorité moyenne
hi: मध्यम प्राथमिकता
it: Priorità media
ja: 中優先度
ko: 중간 우선순위
pt_br: Prioridade média
zh_hans: 中优先级
zh_hant: 中優先順序

source: Medium
de: Mittel
es: Media
fr: Moyen
hi: मध्यम
it: Medio
ja: 中
ko: 보통
pt_br: Médio
zh_hans: 中
zh_hant: 中

source: Medium priority
de: Mittlere Priorität
es: Prioridad media
fr: Priorité moyenne
hi: मध्यम प्राथमिकता
it: Priorità media
ja: 中優先度
ko: 보통 우선순위
pt_br: Prioridade média
zh_hans: 中优先级
zh_hant: 中優先順序

source: Medium Priority
de: Mittlere Priorität
es: Prioridad media
fr: Priorité moyenne
hi: मध्यम प्राथमिकता
it: Priorità media
ja: 中優先度
ko: 중간 우선순위
pt_br: Prioridade média
zh_hans: 中优先级
zh_hant: 中優先順序

source: Meeting
de: Besprechung
es: Reunión
fr: Réunion
hi: मीटिंग
it: Riunione
ja: 会議
ko: 회의
pt_br: Reunião
zh_hans: 会议
zh_hant: 會議

source: Memory: %@ MB
de: Speicher: %@ MB
es: Memoria: %@ MB
fr: Mémoire : %@ Mo
hi: मेमोरी: %@ MB
it: Memoria: %@ MB
ja: メモリ: %@ MB
ko: 메모리: %@ MB
pt_br: Memória: %@ MB
zh_hans: 内存：%@ MB
zh_hant: 記憶體：%@ MB

source: Menu Bar
de: Menüleiste
es: Barra de menús
fr: Barre des menus
hi: मेनू बार
it: Barra dei menu
ja: メニューバー
ko: 메뉴 막대
pt_br: Barra de menus
zh_hans: 菜单栏
zh_hant: 選單列

source: Menu bar quick search
de: Schnellsuche in der Menüleiste
es: Búsqueda rápida en la barra de menús
fr: Recherche rapide dans la barre des menus
hi: मेनू बार त्वरित खोज
it: Ricerca rapida nella barra dei menu
ja: メニューバーのクイック検索
ko: 메뉴 막대 빠른 검색
pt_br: Busca rápida na barra de menus
zh_hans: 菜单栏快速搜索
zh_hant: 選單列快速搜尋

source: Menu Bar Quick Search
de: Schnellsuche in der Menüleiste
es: Búsqueda rápida en la barra de menús
fr: Recherche rapide dans la barre des menus
hi: मेनू बार त्वरित खोज
it: Ricerca rapida nella barra dei menu
ja: メニューバーのクイック検索
ko: 메뉴 막대 빠른 검색
pt_br: Busca rápida na barra de menus
zh_hans: 菜单栏快速搜索
zh_hant: 選單列快速搜尋

source: Message bodies
de: Nachrichtentexte
es: Cuerpos de los mensajes
fr: Corps des messages
hi: संदेश मुख्य भाग
it: Corpi dei messaggi
ja: メッセージ本文
ko: 메시지 본문
pt_br: Corpos das mensagens
zh_hans: 邮件正文
zh_hant: 郵件內文

source: Message Integrity
de: Nachrichtenintegrität
es: Integridad del mensaje
fr: Intégrité des messages
hi: संदेश अखंडता
it: Integrità del messaggio
ja: メッセージの整合性
ko: 메시지 무결성
pt_br: Integridade da mensagem
zh_hans: 邮件完整性
zh_hant: 郵件完整性

source: Messages
de: Nachrichten
es: Mensajes
hi: संदेश
it: Messaggi
ja: メッセージ
ko: 메시지
pt_br: Mensagens
zh_hans: 邮件
zh_hant: 郵件
